text = {
    'greet': '⬇Выберите действие',
    "calibration":"Оценка следующих случайных статей поможет выбрать лучший контент в следующий раз",
    "wrong":"Попробуйте ещё раз, неверный ввод",
    "rated_callback":["Ответ учтён!","Ответ учтён","Good job!", "Good job", "Хорошо!","Хорошая работа!", "Продолжай в том же духе!😃"],
    "back":"Переход назад...",
    "settings":"Настройки",
    'reboot':'Успешно сброшено!',
    'warning':'Слишком мало данных для рекомендаций\nПройдите калибровку для улучшение качества',
    'auto':'В разработке',
}