text = {
    'greet': ['Приветствуем!\n⬇Выберите действие', 'Сегодня хороший день, не так ли?\n⬇Выберите действие', 'Начни новый день правильно!\n⬇Выберите действие'],
    'greet_beginner': 'Приветствуем!\n⬇Выберите действие в клавиатуре\n\nЗа дополнительной информацией обращайтесь в ...',
    "calibration":"Оценка следующих случайных статей поможет выбрать лучший контент в следующий раз",
    "wrong":"Попробуйте ещё раз, неверный ввод",
    "rated_callback":["Ответ учтён!","Ответ учтён","Good job!", "Good job", "Хорошо!","Хорошая работа!", "Продолжай в том же духе!😃"],
    "back":"Переход назад...",
    "settings":"Настройки",
    'reboot':'Успешно сброшено!',
    'warning':'Слишком мало данных для рекомендаций\nПройдите калибровку для улучшение качества',
    'auto':'В разработке',
    'sources': 'Мои сайты-источники приведены ниже\nСписок будет пополняться со временем!\n\n 1.ScienceDaily ( https://www.sciencedaily.com/ )\n Работает по принципам чурналистики, запущен в 1995 году\n',
}